{
  "pairs": {
    "00": "<b>அதிர்ஷ்டம், துரதிர்ஷ்டம்</b> ஒரு சிலருக்கு மிகப்பெரிய அதிர்ஷ்டத்தை கொடுக்கிறது. ஆரம்பத்தில் அற்புதமான பல நன்மைகள் நடக்கிறது. முடிவு சிறப்பு இல்லை. ஒரு நாள் எல்லாத்தையும் இழக்க நேரிடும்.",
    "01": "<b>பிரபலமானவர்</b> சமூகத்தில் பிரபலமானவர், எந்த சூழ்நிலையிலும் தன் அபிப்ராயத்தை வெளியிட தயங்குவதில்லை. நீதி, நேர்மை. செயல்படுபவர்கள். நியாயம். ஆளுமையயோடு எடுத்த காரியத்தில் தொய்வு ஏற்பட்டாலும் கூட மனம் தளராமல் செய்து முடிக்கும் ஆற்றல் உள்ளவர். எடுத்த முடிவில் மாற்றிக் கொள்ள மாட்டார்கள். ஆணவமுடையவர்கள். சிலர் வெகுளித்தனம் நிறைந்தவர். பேசும் போது சுற்றி வளைச்சு பேசாமல் நேரடியாக பேசவந்த விஷயத்தை பேசுவார்கள். ஆக்ரோஷமாக பேசுவார்கள். தற்பெருமை பேசுவார்கள்.",
    "02": "<b>கற்பனை வளம் - லாபம்</b> இரக்கம் மிகுந்தவர். ரசனையானவர், கலாரசிகர். அதிர்ஷ்டம் உண்டாகும். பொதுஜன தொடர்பாளர், அடிக்கடி மாற்றங்களை விரும்புவர். கற்பனைத்திறன் அதிகம். பயணங்களை அதிகம் விரும்புவார்கள். சஞ்சலம் அடைவார்கள். சிறிய விஷயத்தை பெரிதாக்குவார்கள். முடிவுகளில் அடிக்கடி மாற்றம் இருக்கும். தன்னை நாடிவந்தவர்களுக்காக எதற்காகவும் எதையும் விட்டுக்கொடுக்கமாட்டார்கள்.",
    "03": "<b>பிறருக்கு உதவுபவர்</b> கௌரவம், அந்தஸ்துக்கு அதிகம் முக்கியத்துவம் கொடுப்பவர்கள். குரியவர்கள். தன்னம்பிக்கை. நம்பிக்கைக் தியாக உள்ளம் கொண்டவர்கள். குடும்ப நலம் பேணுவார்கள். கம்பீரம் அதிகார தோரணையுண்டு. மற்றவர்களின் உதவியை எதிர்பார்ப்பார்கள். வசதியான வாழ்ககை வாழ விரும்புவார்கள். மற்றவர்கள் தன்மீது குற்றம் சொல்வதை விரும்ப மாட்டார்கள். இவர்ளகள் மற்றவர்களை குறைகூறுவார்கள். சாந்தமானவர்கள். சீண்டிவிட்டால் சாதுமிரண்டால் காடு கொள்ளாது என்பது போல் ஆகவிடும்.",
    "04": "<b>பிரமாண்டம்</b> அரசியல்வாதிகள். சமூகசீர்திருத்தவாதிகள் என பன்முகத் தன்மை கொண்டவர்கள். நுட்பமான நுண்ணரிவான வேலைகளை திறம்பட செய்து முடிப்பார்கள். திறம்பட வேலை செய்தாலும் தனது அணுகுமுறை மற்றவர்களுக்கு திருப்தி அளிக்காததால் புகழ். பாராட்டுக்கள் குறைவாக கிடைக்கும். சிலர் வளவளவென்று பேசுவார்கள். தந்திரமாக செயல்பட்டு வாழ்க்கையில் வெற்றி உண்டு.",
    "05": "<b>தந்திரம் உண்டு</b> அனைவரிடமும் அன்போடும், நகைச்சுவையோடு இருப்பார்கள். சாமர்த்தியசாலி, எழுத்தாற்றல் உண்டு. ஒரு சிலர் தந்திரமாக குறுக்குவழியில் கையாண்டு இடத்திற்கு தகுந்தார் போல் தங்களை மாற்றிக் கொள்வார்கள். சில நேரங்களில் தனிமையை அதிகம் விரும்புவார்கள். எட்டப்பன் மற்றும் புரளி பேசுபவர்கள். சுயமாக யோசித்து செயல்படுவார்கள். தொலை, தொடர்பு மற்றும் இடமாற்றங்கள் அதிகமாக இருக்கும். அடுத்தவர்களுக்காக இவர் உழைப்பார்.",
    "06": "<b>அதிர்ஷ்டமுடையவர்கள்</b> அதிர்ஷ்டமுடைய எண். செல்வாக்கு சுகம் உண்டு. கலைதுறையினர்களுக்கு சிறப்பாக இருக்கும். தாம்பத்ய வாழ்வு சிறக்கும். கண்முடித் தனமான அன்பு இருக்கும். அதிகமான நண்பர்கள் இருப்பார்கள். பெண்கள் (அ) மனைவியின் மூலம் வருமானம் கிடைக்கும். எந்த ஒரு செயலையும் அழகாக மிக கச்சிதமான செய்து முடிப்பார்கள். பொதுவாழ்க்கையில் சுயநலம் இருக்கும். யாராலும் முடிக்க முடியாத செயலை முடித்து காட்டும் எண்ணாக திகழ்கிறது.",
    "07": "<b>ஞானம் - சித்தி</b> தெய்வபக்தி உண்டு, ஞானம் உண்டு. பிறருக்கு புத்தி கூறுவார். சொந்த வாழ்க்கையில் சோகம் மற்றும் சோதனைகள் அதிகமாக இருக்கும். தொழில் விருத்தி இல்லை. அறிவைக் கொண்டு செய்யும் தொழில் சிறப்பு. வெறுப்பு. விரக்தியுடன் சிலர் இருப்பார்கள். முக்கியமாக மணவாழ்க்கை சிறப்பாக இருக்காது. திரை படங்களில் வரும் தலைப்பை பார்த்தாலே உங்களுக்கு புரியும். 7ஜி. ரெயின்போ காலனி. அந்த 7 நாட்கள். ஒத்த செருப்பு-7. 007. பற்றற்று வாழும் நிலை ஏற்படுவதால் ஏழ்மையான சூழல் ஏற்படும்.",
    "08": "<b>பாசத்துக்கு ஏங்குபவர்</b> - <b>வெற்றி உண்டு</b> தொழில் நிலையான வெற்றிபெறும். இவர்கள் இவர்களுக்கென தனி பாதையை உருவாக்கி அதில் வெற்றிபெறுவார்கள். தடைகள். காலதாமதம் போன்றவைகள் இருந்தாலும் பொறுமையுடன் செயல்பட்டு வெற்றி காணுவார்கள். இவர்கள் பாசத்துக்கு ஏங்குவார்கள். தொழில் எதிரிகள் இருந்தாலும் வெற்றி பெறும் ஆற்றல் இவர்களுக்கே உண்டு. ஒரு சிலருக்கு மட்டும் பல்வேறு சோதனைகள், தோல்விகளும் ஏற்படும். நீதி நேர்மையுடன் வாழ நினைப்பார்கள்.",
    "09": "<b>முன்கோபம் - தைரியம்</b> கோபம் இருக்கும் இடத்தில் குணம் இருக்கும். எதிர்நீச்சல் அடித்து வெற்றிபெறுவார்கள். தைரியம். மனோபலம் உள்ளவர். புகழ், செல்வாக்கு மிக்கவர். தேசத்திற்காகவும், தன் இனத்திற்காகவும் எதையும் தியாகம் செய்து போராடுவார்கள். இவர்கள் அடுத்தவர்களுக்காக உழைபார்கள். இவர்கள். தன்னிஷ்டப்படியே நடக்க வேண்டும் என்று சொல்வார்கள். சிலருக்கு வாழ்க்கையில் அனைத்தும் இழந்து திருவோடு ஏந்தும் நிலைக்கு தள்ளப்படுவார்கள். சிலருக்கு பெண்களால் கெட்ட பெயர் உண்டாகும்.",
    "10": "<b>அதிர்ஷ்டம் உண்டு. விருத்தி உண்டு.</b> கல்வியில் சிறந்து விளங்குவார்கள் பெயரும், புகழும் தேடிவரும். ஆரம்பம் சாதாரணமாக இருந்தாலும் போகப்போக வளர்ச்சி அடைந்து கொண்டே இருக்கும்.",
    "11": "<b>ஏற்றம், இறக்கம் இருக்கும். புத்திர சம்பத்து உண்டு.</b> பல துயரங்களும் சோதனைகளும் அடைந்த பின்பு தான் வெற்றி பெற முடியும். தெய்வ பக்தி நம்பிக்கை இருந்தால் பல லாபங்களை எளிதாக அடையலாம். குழந்தை பாக்கியம் உண்டு.",
    "12": "<b>அடக்கம், பணிவு, உயர்வு</b> இவர்களால் இவர்களுக்கும் மற்றவர்களுக்கும் பெயர் புகழ் கிடைக்கும். ஆக்கபூர்வமாகவும் அறிவுப்பூர்வமாகவும் செயல்களை செய்வார்கள். தொழில் விருத்தி உண்டு.",
    "13": "<b>கடன், நோய், எதிரி உண்டு</b> ஆரம்பம் மிகப்பெரிய யோகத்தை கொடுத்தாலும் முடிவில் எதுவுமே இல்லாமல் போய்விடும். எதிலும் கவனம் தேவை. தொழில் விருத்தி இருக்காது.",
    "14": "<b>வெளியூர், வெளிநாடு தொடர்பு உண்டு</b> மார்க்கெட்டிங் துறையில் சாதிப்பார்கள். தொழில் விருத்தி உண்டு. பணப்பரிமாற்றம் நன்றாக இருக்கும்.",
    "15": "<b>நிலை பாதித்தல், விபத்து</b> முன்னெச்சரிக்கையாக இருப்பது சிறப்பு பல வகையில் வருமானம் வந்து கொண்டிருக்கும். சில நேரங்களில் எல்லாத்தையும் இழந்து ஒன்றும் இல்லாமல் போகும்.",
    "16": "<b>ஆன்மீகத்திற்கு உகந்தது, செல்வ சேர்க்கை உண்டு</b> டிரஸ்ட், கோவில் போன்றவர்களுக்கு சிறந்தது பல தொகுதிகளை இழுக்கும் அதிர்ஷ்டம் உடையது. சுகபோக வாழ்க்கையில் கவனமாக இருக்க வேண்டும்.",
    "17": "<b>அரசு அந்தஸ்து உண்டு. சோதனைகளும் உண்டு</b> ஆரம்பம் சாதாரணமாக இருக்கும். பிற்பாதி வாழ்க்கையில் மிகப்பெரிய யோகத்தை கொடுக்கும். சக்தி படித்த மனிதர்களாக மாறுவார்கள்.",
    "18": "<b>கஷ்ட நஷ்டங்கள் உண்டாகும்</b> ஆரம்பத்தில் மிகப்பெரிய அதிர்ஷ்டங்கள் கிடைக்கும். பின்பு அடிதடி, வம்பு, வழக்கு, மது, மங்கை, சூது போன்ற செயல்களில் ஈடுபாடு அதிகமாக இருக்கும்.",
    "19": "<b>பெயர் புகழ் உண்டு. மனைவி மக்கள் இழப்பு</b> ஆரம்பம் சிறப்பாக இருக்கும். அதிகாரம், ஆளுமை தன்மை உடையது சுயநலத்திற்காக எந்த செயலையும் செய்வார்கள். காதல் பிரச்சினை உண்டு.",
    "20": "<b>தெய்வ கடாட்சம், அதிர்ஷ்டம் உண்டு.</b> தொட்ட காரியம் வெற்றி பெறும். பொன், பொருள் சேர்க்கை உண்டு. பொறுப்புடன் செயல்பட்டால் மிகப்பெரிய வளர்ச்சி உண்டு.",
    "21": "<b>சுயநலவாதி, நன்மை உண்டு</b> விமர்சனங்களை அதிகம் சந்திப்பார்கள், காரியவாதி, பிடிவாத குணம். வாக்கு கொடுத்து விட்டால் நிறைவேற்றி விடுவார்கள். நிறைந்த செல்வமும் செல்வாக்கும் இருக்கும்.",
    "22": "<b>அதிர்ஷ்டம், ஐஸ்வர்யம் உண்டாகும்</b> பிச்சைக்காரனை கூட பல லட்சங்களுக்கு அதிபதியாகவும் வலிமை கொண்டது. உங்களைக் கண்டு எதிரிகளே அஞ்சுவார்கள். பொண், பொருள் சேர்க்க உண்டு.",
    "23": "<b>உடல்நிலை பாதிப்பு, ராஜவசியம் ஏற்படும்</b> பல விதத்தில் வெற்றிகளை வாரி வழங்கும். கலை, சங்கீத ஞானம் உண்டு. கமிஷன் தொழிலில் லாபம் தரும். நிம்மதி கிடையாது.",
    "24": "<b>ஆடம்பர பிரியர், கடன் உண்டு</b> காரியத்தை எவ்வகையிலும் சாதித்துக் கொள்வார்கள். நிறைய சர்ச்சைகளை சந்திப்பார்கள். பந்தா பார்ட்டி. மனைவிக்கு பிரச்சனை. சேமிப்பு காலியாகும்.",
    "25": "<b>தண்டச் செலவு, தெய்வ அருள் இல்லை</b> பல சோதனைகளை தாண்டி வெற்றி பெறுவார்கள். குடும்ப வாழ்க்கையில் சுகம் இருக்காது. குழந்தைகளுக்கு பாதிப்பு உண்டு. அதிபுத்திசாலித்தனத்தால் காரியத்தை சாதித்துக் கொள்வார்கள்.",
    "26": "<b>இந்திரனை போல் வாழ்வு</b> வாழ்வில் இன்பமே காண நேரிடும். பழமைவாய்ந்ததை விரும்புவார்கள். பொன்மகள் தேடி வருவாள். பொன், பொருள் சேர்க்கை உண்டு.",
    "27": "<b>செல்வ வளமும் உண்டு தண்டச் செலவு உண்டு</b> சிறந்த உழைப்பாளி. தகுதிக்கேற்ப பதவி கிடைக்கும். நல்ல மனிதர்களின் தொடர்பு உண்டு. சிலர் சொத்து சுகத்துடன் வாழ்வார்கள்.",
    "28": "<b>திடீர் ஏமாற்றும், திடீர் அதிர்ஷ்டம்</b> ஆரம்பம் நன்மையாக இருந்தால் முடிவு சிக்கலாக இருக்கும். ஆரம்பம் தடுமாற்றமாக இருந்தால் முடிவு சிறப்பாக இருக்கும். ஒரு சிலருக்கு ராஜயோகம் உண்டு. மனசஞ்சலம் ஏற்படும்.",
    "29": "<b>மண்ணாசை, பெண்ணாசை உண்டு</b> சொத்துச் சேர்க்கை உண்டு. தொழில் விருத்தி உண்டாகும். பணம் தங்காது. பணம் தாங்காது. பொன் பொருள் சேர்க்க உண்டு. ஒரு சிலருக்கு குடும்ப வாழ்க்கையில் பிரச்சனை இருக்கும்.",
    "30": "<b>லட்சுமி கடாட்சம் உண்டு</b> பூர்வீக சொத்து கிடைக்கும். மற்றவர்களுக்கு நல்ல ஆலோசனைகள் கூறுவார்கள். புத்திர பாக்கியம் உண்டு. அதிர்ஷ்டம் ஏற்படும்.",
    "31": "<b>எதிரிகளை எளிதாக வெல்பவர்கள்</b> பெயர், புகழ், கௌரவம் கிடைக்கும். இவர்கள் அசாதாரணமானவர்கள். நேர்மையாக வாழ்ந்தால் வெற்றி உண்டு. ஒரு சிலருக்கு பணத்தரித்தரம் ஏற்படும்.",
    "32": "<b>இழந்த பொருள் கிடைக்கும். அதிர்ஷ்டம் உண்டு.</b> எவரையும் வசப்படுத்தும் ஆற்றல் உண்டாகும். பொதுநல சேவையில் புகழ் கிடைக்கும். பொன் பொருள் சேர்க்கை உண்டு. பிரபலங்கள் நட்பு ஏற்படும்.",
    "33": "<b>பல நன்மைகள் உண்டு. விருத்தி உண்டு.</b> மகாலட்சுமி அருள் உண்டு. பல வகையான தொழில்களை ஏற்படுத்தும் அதிர்ஷ்டம் உடையது. ஒரு சிலருக்கு இருதாரம் உண்டு. வெளியூர், வெளிநாடு தொடர்பு.",
    "34": "<b>வீட்டை விட்டு வரட்டும்.</b> தீய பலனை நடக்கும். ஊரை விட்டு ஓட வைக்கும். மூதாதையூர் சேர்த்து வைத்த பெயரும், புகழும், செல்வமும் இலக்க நேரிடும். விரும்பத்தகாத நட்பு ஏற்படும்.",
    "35": "<b>ஜீவனம் உண்டு. லட்சுமி கடாட்சம் உண்டு</b> ஆரம்பம் நன்மை உண்டு. நேர்மை கடைபிடித்தால் வாழ்க்கையில் சிறப்பாக இருக்கலாம். செல்வ செழிப்பு உண்டாகும். தொழில் மேன்மை உண்டாகும்.",
    "36": "<b>அரசு அந்தஸ்து. படிப்படியான முன்னேற்றம் உண்டு</b> உயர்வான பதவி கிடைக்கும். வீர தீர செயல்களை செய்ய நேரிடும். பெயர் புகழ் உண்டு. ஒழுக்கம் தவறினால் வீழ்ச்சி ஏற்படும்.",
    "37": "<b>வளம், மகிழ்ச்சி, உயர்ந்த அந்தஸ்து உண்டாகும்.</b> எந்த காரியம் ஆனாலும் வெற்றி கிடைக்கும். தொழில்களில் தன லாபம் ஏற்படும். எதிர்நீச்சல் போட்டு வெற்றி பெறுவார்கள். கோடீஸ்வர யோகம் உண்டு.",
    "38": "<b>கடன்தான் மிச்சம். முன்னேற்றம் இல்லை</b> பல இன்னல்கள் ஏற்படும். ஏழ்மை நிலை கொள்ளும். செய்யும் காரியங்களில் தடை ஏற்படும். இழுபறி நிலைதான் ஏற்படும். மன வேதனை அதிகரிக்கும்.",
    "39": "<b>ஆக்கம், வளர்ச்சி, அபிவிருத்தி</b> அமைதியான வாழ்வு அமையும். பொன் பொருள் நிலைக்கும். பொது இடத்தில் மரியாதை கிடைக்கும். நல்ல புத்திரர்கள் கிடைப்பார்கள். பெரும்பணம் ஈட்டும் தன்மை கொண்டது.",
    "40": "<b>எதிரிகளால் பாதிப்பு. கவலை உண்டு.</b> இடைஞ்சல்கள் அதிகமாக இருக்கும். பொருள் விரயம் அதிகமாக இருக்கும். எதிரிகள் தொந்தரவு அதிகரிக்கும். கணவன் மனைவி பிரச்சினை உண்டு. ஒரு சிலர் பெயர் புகழ் அந்தஸ்துடன் இருப்பார்கள்.",
    "41": "<b>குபேர சம்பத்து கிடைக்கும். விபரீத ராஜயோகம்</b> தொழில் சிறப்பாக விருப்பம். பொன், பொருள் சேர்க்கை உண்டு. ராஜயோக வாழ்வு உண்டு. வெற்றி போதையில் மயங்க கூடாது. பிறரை மனோ வசியப்படுத்தும் ஆற்றல் உண்டு.",
    "42": "<b>லட்சுமி கடாட்சம். அதிர்ஷ்டம் உண்டு</b> சகல சுகபோகமும் அனுபவிக்கலாம். இல்லாமையே இருக்காது. அன்பு நடமாடும் கலைக்கூடமாக குடும்பம் இருக்கும். பல ஜனத்தொடர்பு உண்டு. ஜன வசியம் உண்டு.",
    "43": "<b>கைக்கு எட்டியது வாய்க்கு எட்டாது.</b> எந்த முயற்சி செய்தாலும் தடை உண்டாகும். எதிலும் ஏமாற்றம் கிடைக்கும். ஒரு அடி உயர்ந்தால் பல அடி சறுக்கும். மற்றவர்களை நம்பி ஏமாறும். மது, மங்கையால் அவமானம் ஏற்படும்.",
    "44": "<b>கண்கெட்ட பின்னே சூரியன் நமஸ்காரம். மாயதோற்றம்</b> நோய்களுக்கு கொண்டாட்டம் தான். கண் பாதிப்பு நேரிடும். ஏக்கம் தான் மிஞ்சும். துன்பமும், துயரமும் போட்டி போடும். சிலருக்கு சொத்து சேர்க்கை உண்டு. பினாமி சுத்தும் உண்டு.",
    "45": "<b>புத்திரவிருத்தி உண்டு. அதிபுத்திசாலி</b> புகழ் பெயர் உண்டு. தொழில் விருத்தி உண்டாகும். சொத்துக்கள் சேரும். வாகன யோகம் உண்டு. பொருளாதாரம் முன்னேற்றம் உண்டு. முன்கோபம் தவிர்க்கவும்.",
    "46": "<b>பேராசை பெரு நஷ்டம். விபத்து ஏற்படுதல்.</b> பெரும் பண வரவு உண்டாகும். உயர் பதவி மக்கள் செல்வாக்கு உண்டு. வாகன சுகம் உண்டு ஆசை இருக்கலாம் பேராசை இருக்க கூடாது. ஒரு சிலர் பெரும் நஷ்டம் ஏற்பட்டு வீட்டை விட்டு வெளியேறுவார்கள்.",
    "47": "<b>நிலையில்லா வாழ்க்கை. பகல் கனவு</b> ஆரம்பம் நன்மை தரும் முடிவு சிறப்பு இல்லை. சேமித்த பொருள் செலவழிந்து போகும். வரவு நின்னு போகும். கடன் சுமை ஏறும். கவலை தரும். பலருடைய கோபத்திற்க்கும், வெறுப்பிற்கும் காரணமாகும்.",
    "48": "<b>நெருப்பால் கண்டம். ஏமாற்றம் உண்டு.</b> பகைவர்கள் துன்பத்தை உண்டாக்குவார்கள். தீ விபத்து நடக்கும். நீங்கள் போடும் திட்டம் மற்றவர்களுக்கு சாதகமாய் அமையும். குடும்ப வாழ்க்கை பிரச்சினை உண்டு. தொழில் மற்றும் சொத்துக்களில் சர்ச்சைகள் ஏற்படும்.",
    "49": "<b>தீய சக்திகளால் பாதிப்பு உண்டு. நிதானம் தேவை</b> திருட்டு நடக்கும். அவமானங்களை எதிர்கொள்ள நேரிடும். அரசாங்க பகை, தண்டனை உண்டாகும். பல சூட்சுமங்கள் நிறைந்தது. அசட்டு தைரியம் உண்டு. அமானுஷ்யங்கள் நிறைந்தது.",
    "50": "<b>அதிர்ஷ்டம் உண்டு. இம்சையும் உண்டு</b> உற்றார், உறவினர்களின் தொல்லை தாங்க முடியாது. பயம் உண்டு. ஞானம் புத்திசாலித்தனம் உண்டு. தந்திரமாக செயல்பட்டு காரியத்தை வெற்றி பெறச் செய்வார்கள். பணப்பரிவர்த்தனை சிறப்பாக இருக்கும்.",
    "51": "<b>திடீர் அதிர்ஷ்டம். லட்சுமி கடாட்சம் உண்டு</b> மிகவும் சக்தி வாய்ந்த எண். பல ஜன தொடர்பு உண்டு. வசிய தன்மை உண்டு. பொன் பொருள் சேர்க்கை உண்டு. ஒரு சிலருக்கு வழக்கு, அடிதடி நிலைகள் ஏற்படும்.",
    "52": "<b>நன்மைகள் உண்டு தானியம் பெருகும்</b> தொழில் விருத்தி உண்டு. ஜன வசியம் உண்டு. எடுக்கின்ற முயற்சிகள் வெற்றி பெரும். ஆன்மீக வாழ்க்கைகள் யோகம் உண்டு.",
    "53": "<b>வீண் செலவுகள். பிறருக்கு உதவுபவர்</b> தீய நடத்தையுடைய பெண்களின் தொடர்புகள் உண்டாகும். பெண்களால் அவமானமும், பிரச்சனையும் நேரிடும். பணப்புழக்கம் அதிகரிக்கும். புகழுக்கு மயங்குவார்கள். ஜாமின் கையெழுத்து பிரச்சினை உண்டாகும்.",
    "54": "<b>படிப்படியான முன்னேற்றம். லாபம்</b> ராஜயோகம் உண்டாகும். தொழில் விருத்தி உண்டாகும். பெயர், புகழ், பதவி உயர்வு உண்டாகும். குறுக்கு வழியில் சென்றால் அரசாங்க தண்டனை கிடைக்கும். பேராசை கூடாது.",
    "55": "<b>சொந்தபந்தம் பிரிவு உண்டு. தனிமை வாழ்க்கை</b> அற்புதமான அறிவாற்றல் கொண்டது. பணம் கொடுக்கல் வாங்கல் சிக்கல். ஏமாற்றம் உண்டாகும். சுற்றத்தாரிடம் பகைமை, சண்டை உண்டாகும். கொடுமையான சம்பவங்கள் நடக்கும்.",
    "56": "<b>புத்திர விருத்தி உண்டு. பலவித நன்மைகள் உண்டு.</b> ஏழு தலைமுறைக்கு நலம் விளையும். பெருமையும், புகழும் நிரந்தரமாகும். தொழில் விருத்தி உண்டாகும். பொன் பொருள் சேர்க்கை உண்டு. எதிர்பாராத ராஜயோகம் உண்டு.",
    "57": "<b>சந்ததி பாதிப்பு. பொருளாதார இழப்பு</b> ஆரம்பம் நன்மையாக தான் இருக்கும் முடிவில் அனைத்தையும் இழக்க வேண்டியது வரும். புத்திர தோஷம் உண்டாகும். வாழ்க்கைத் துணையுடன் மோதல், பிரிவு ஏற்படும். கடன், நோய் உபாதை ஏற்படும்.",
    "58": "<b>ஏழ்மை வாட்டி வதைக்கும். விரோதம் வளரும்.</b> எதிர்பாராத செலவு. இழப்பு ஏற்படும். துயரமும், துன்பமும் நிரந்தரமாகும். ஹார்மோன் சம்பந்தப்பட்ட பிரச்சனை உண்டு. கெட்ட சகவாசத்தால் பல வகையான நோய்கள் உருவாகும்.",
    "59": "<b>கவலைகள் உண்டு. சபலம் உண்டு</b> கஷ்டப்பட்டு சேர்த்த பொருள் தீய வழியில் காணாமல் போகும். முகம் வாட்டத்துடன் இருக்கும். எதுவும் நடக்காமல் ஏக்கம் தான் மிஞ்சும். நக்கல், நையாண்டி செய்வதால் பிறர் மனது புண்படும். ஒரு சிலருக்கு ராஜயோகத்தை ஏற்படுத்தும்.",
    "60": "<b>பொன் பொருள் சேர்க்கை உண்டு. அதிர்ஷ்டம் உண்டு.</b> தொழில் சிறப்பாக நடக்கும். தொட்டதெல்லாம் துலங்கி நன்மைகள் சேரும். சகல சுகபோகங்களும் கிடைக்கும். பணம் சேர்க்கை உண்டு.",
    "61": "<b>சண்டை சச்சரவு உண்டு. கடன் உண்டு</b> கலவரம் உண்டாகும். மனதில் அமைதி இருக்காது. பிறரிடம் அடிமையாக நேரிடும். பிறருக்கு உதவி செய்ய ஏமாற்றம் உண்டு. உங்களது முயற்சியில் தடை உண்டு.",
    "62": "<b>வறுமை உண்டு. திடீர் அதிர்ஷ்டம் உண்டு</b> அரசனை ஆண்டியாக்கும் அல்லது ஆண்டியை அரசனாகும் ஆற்றல் கொண்டது. எடுத்த காரியம் தடைப்படும். சேமிப்பு பழக்கம் இல்லாததால் வறுமை உண்டாகும். தொழில் விருத்தி இல்லை.",
    "63": "<b>ஆரம்பம் சுகம் முடிவு விரையம்</b> ஆரம்பம் நன்றாக இருப்பினும் காரியம் முடிந்த பின் ஆராய்ந்தால் பெரிய ஆதாயம் இருக்காது. திடீர் அதிர்ஷ்டம் ஏற்படும். போற்றத்தக்க வாழ்வு அமையும். துறவிகள் அருளாசி, நல்லோர்கள் ஆதரவு கிடைக்கும்.",
    "64": "<b>பதவி உயர்வு, ராஜ யோகம்</b> அரசு உதவி, அரசாங்க ஆதரவு உண்டாகும். பரிசு கிடைக்கும். பட்டங்கள், பதவிகள் தேடி வரும். புகழ் மிகும். பூரண மகிழ்ச்சியுடன் வாழ்க்கை நடக்கும். பொதுஜனத் தொடர்பு உண்டு.",
    "65": "<b>பணம் தங்காது. பெண்களால் சிக்கல்</b> இல்லற வாழ்வு கசக்கும். வாழ்க்கைத் துணையிடம் பரிவு, பாசம் இருக்காது. பிரச்சனைகளை உண்டாக்கி மனைவி பிரிந்து செல்வாள். உங்களது முயற்சிகள் முன்னேற்ற பாதை தரும்.",
    "66": "<b>புத்திர விருத்தி உண்டு. சுகபோக வாழ்வு உண்டு</b> எல்லா நன்மையும் ஒருங்கே சேர்ந்து விளங்கும். மன அமைதி. மகிழ்ச்சியான சூழ்நிலை உண்டாகும். நல்ல புத்திரர்கள் உண்டாவர். பொன். பொருள் விருத்தி ஆகும். புகழ் பெருகும்.",
    "67": "<b>சுகபோகம் தடை ஏற்படும். பயம் உண்டாகும்.</b> திருடர்களால் தொந்தரவு ஏற்படும். தீய சக்திகள் குடியேறும்.பேய். பிசாசு தாண்டவமாடும். வஞ்சகர் துன்பம் தருவர். பிறருக்கு நன்மை தரும்.",
    "68": "<b>கவனத்துடன் வளர்ச்சி லாபம். தெய்வீக ஆற்றல் உண்டு</b> நினைத்த காரியங்கள் நடக்கும். எதிர்பாராமல் பொருள் வரவு உண்டு. துறவிகள் தொடர்பு ஆன்மீகவாதிகள் ஆதரவு கிடைக்கும். கவனம் இல்லை என்றால் ஏமாற்றம் உண்டு.",
    "69": "<b>முன்கோபம். நெருப்பால் கண்டம். திடீர் அதிர்ஷ்டம்</b> அரசனை ஆண்டியாக்கும் ஆண்டியை அரசனாக்கும். செல்வம் சேரும். புகழ் சேதமாகும். தீயால் சேதம் உண்டாகும். தீயோரால் துன்பம் உண்டாகும். தொழில் விருத்தி இல்லை.",
    "70": "<b>பிறருக்கு நன்மை. தெய்வ கடாட்சம் உண்டு</b> சென்ற இடமெல்லாம் சிறப்பும், மரியாதையும் உண்டாகும். செல்வம் தாராளமாக வந்து சேரும். தொண்டு செய்து புகழ் பெறலாம். தன்னைச் சார்ந்து வந்தவர்களுக்கு நன்மை உண்டாகும்.",
    "71": "<b>ஆரம்பம் நன்மை முடிவு சிக்கல். சகிப்புத்தன்மை</b> செல்வம் கொழிக்கும். நல்லவர்கள் ஆதரவு கிடைக்கும். அனைவரின் பாராட்டையும் பெறலாம். தன்னைவிட பிறருக்கு நன்மைகளை ஏற்படுத்தும். அடுத்தவர்களின் துணையோடு வெற்றி பெறலாம்.",
    "72": "<b>தெய்வ கடாட்சம் உண்டு அதிர்ஷ்டம் உண்டு</b> அனைத்து செல்வங்களும் வந்து சேரும். ஆடம்பர வாழ்வு கிடைக்கும். அரசாங்கம், அரசியல் ஆதரவு உண்டு. பெண்களிடம் கவனம் தேவை. ஒழுக்கம் உயர்வை தரும்.",
    "73": "<b>புகழ், சொத்து, சுகம், வாகன யோகம் உண்டு.</b> பொன் பொருள் சேர்க்கை உண்டு. தர்ம வழியில் செல்வது சிறப்பு. நேர்வழி தவறினால் சிக்கல், சங்கடம் ஏற்படும். தொழில் விருத்தி உண்டு. பணம் பல வகைகளில் வரும்.",
    "74": "<b>பிரபலமாகும் சக்தி கொண்டது. ராஜயோகம் உண்டாகும்.</b> பரிசு கிடைக்கும். பட்டம் பதவி கிடைக்கும். பலரும் பாராட்டுவார்கள். பொன், பொருள் சேர்க்கை உண்டாகும். ஜனவசியம் உண்டு. தொழில் விருத்தி உண்டு.",
    "75": "<b>கடன் உண்டு. சுகம் உண்டு</b> பணம் பல வழியில் வந்து சேரும். வந்த பணம் ஒரு நாள் தடம் தெரியாமல் போகும். சேமிப்பு காலியாகும். அன்பு மனதில் இருந்து வெளியேறும். சரஸ்வதி கடாட்சம் உண்டு. கண் கட்ட பெண்ணை சூரிய நமஸ்காரம்.",
    "76": "<b>புத்திர தோஷம். தன் வாயால் கெடுவார்கள்.</b> எதிரிகளாலும், நண்பர்களாலும் தீமை விளையும், எவர் உதவியும் கிடைக்காது. கொடியவர்கள் பயமுறுத்தல் இருக்கும். பயமே வாழ்க்கை ஆகும். ஆரம்பம் நன்மையாக இருக்கும் முடிவு நன்மையாக இருக்காது.",
    "77": "<b>அமோக வாழ்வு. பல பேர் நிர்வகிக்கும் தன்மை.</b> எவ்வளவு பெரிய பிரச்சனை, துன்பம் ஆனாலும் சமாளிக்க முடியும். தேவையான பொருள்கள் கிடைக்கும். செல்வச் செழிப்பு உண்டாகும். ஜன வசியம் உண்டாகும். வாகன யோகம் உண்டு.",
    "78": "<b>புத்திர தோஷம். மயக்கும் பேச்சாற்றல் உண்டு</b> வாரிசுக்கு தீங்கு உண்டாகும். எதிர்காலம் சூன்யம் ஆகும். அவமானங்கள் நேரும். ஒரு சிலருக்கு சுகபோக வாழ்க்கை உண்டு. லட்சுமி யோகம் உண்டு.",
    "79": "<b>பிரபல்யமான செல்வாக்கு. விருத்தியோகம் உண்டு.</b> அனைத்து விதத்திலும் விருத்தியாகும். பண்ணைத் தொழில் சிறப்பாக இருக்கும். எல்லோரும் பாராட்டும் தன்மை ஏற்படும். தெய்வீக ஆற்றல் உண்டு. மொத்த வியாபாரம் லாபம் உண்டு.",
    "80": "<b>அஷ்டலட்சுமி யோகம் உண்டு.</b> யோகம் நிறைந்த மகிழ்வான வாழ்வு உண்டாகும். சுகபோக வாழ்வு கிடைக்கும். மங்கையர் உறவு. நன்மை உண்டாக்கும். சொகுசு வாழ்வு அமையும். அன்புக்கு அடிமை.",
    "81": "<b>விடாமுயற்சி. பல்வேறு சோதனைகள்</b> பதவி உண்டு. அரசியல் ஆதாயம் உண்டு. கலைஞர்களுக்கு சிறப்பை தரும். விபத்து, ஆபத்து உண்டாகும். செல்வம் நஷ்டமாகும். பல போராட்டங்களுக்குப் பிறகு வெற்றி உண்டு.",
    "82": "<b>விபரீத ராஜயோகம். ஏழ்மை</b> ஏழையை கோடீஸ்வரனாக ஆக்கும். கோடீஸ்வரனை ஏழையாக்கும். மழை, வெயில், காற்று, தீயால் தீமை உண்டாகும். ஒரு சிலருக்கு ராஜயோகம் உண்டு. புத்திசாலித்தனத்தால் வெற்றி உண்டு.",
    "83": "<b>விருத்தி இல்லை. மரண பயம்.</b> சுகமில்லாத வாழ்வு அமையும். வீடு பாழடையும். எழ்மை மட்டும் தான் குடியேறும். இன்ல்கள் சூழ்ந்து இருக்கும். ஒரு சிலருக்கு மக்கள் தலைவனாகவும், உயர்ந்த மனிதனாகவும் உயர வாய்ப்புண்டு.",
    "84": "<b>சௌக்கியம் உண்டு. பிரபல செல்வாக்கு உண்டு.</b> ஏற்றம் உண்டாகும். எதிர்பாராமல் உதவியும், நன்மையும் உண்டாகும். வருவாய் பெருகும். பதவி உயரும். மொத்த வியாபாரம். பெரிய நிர்வாகம் உண்டு.",
    "85": "<b>படிப்படியான முன்னேற்றம். வெளியூர் வெளிநாடு தொடர்பு.</b> அரசு பதவி கிடைக்கும். அரசாங்கம் மற்றும் ஆளும் கட்சி உறவும் நன்மை தரும். சொந்த தொழில் மேன்மை தரும். தலைவனாகும் தகுதி உண்டு.",
    "86": "<b>விருத்தி இல்லை. விடாமுயற்சிக்குப் பிறகு வெற்றி</b> ஆபத்து உண்டாகும். துன்பங்கள் தொடர்கதையாகும். பிறர் இகழ்வாக பேச நேரிடும். தொல்லை, துயரங்கள், அல்லல்கள் மிகும். ஆரம்பம் நன்மை முடிவு விரையம்.",
    "87": "<b>வீடு வாகனம் சொத்துக்கள் அமையும். விருத்தியோகம் உண்டு</b> பிரயாணங்கள் அடிக்கடி நேரும். பிரயாணங்கள் பெருமை தரும். எதிர்பாராத உயர்வுகள் உண்டாகும். ஒரு சிலருக்கு திடீர் அதிர்ஷ்டம், லாட்டரி, புதையல் யோகம் உண்டு.",
    "88": "<b>லட்சுமி கடாட்சம், பிரபலமான செல்வாக்கு உண்டு</b> படிப்படியான முன்னேற்றம் உண்டு. எதிர்பாராத பயணங்கள் உண்டாகும். இறைவன் அருள் கிடைக்கும். மன அமைதியும், மகிழ்ச்சியும் உண்டாகும். கோடீஸ்வர யோகம் உண்டு.",
    "89": "<b>பல வீடு கட்டும் யோகம் உண்டு. சொத்துக்கள் சேரும்.</b> விருந்து அடிக்கடி கிடைக்கும். நல்வாய்ப்புகள் தேடி வரும். முன்னேற்றத்திற்கு அடிக்கல் நாட்டலாம். காரிய வெற்றி உண்டு. செல்வாக்கு அதிகரிக்கும்.",
    "90": "<b>சுகபோக பாக்கியம் உண்டு. அதிர்ஷ்டம் உண்டு</b> செல்வம் செழிப்பாக சேரும். சிறப்பான தன்மைகள் வந்து சேரும். அன்பும், ஆதரவும் தொடர்ந்து கிடைக்கும். நினைத்துப் பார்க்க முடியாத வெற்றி கிடைக்கும்.",
    "91": "<b>பெயர் புகழ் உண்டு. கௌரவத்திற்காக அனைத்தும் இழப்பார்கள்.</b> கல்வியில் சிறப்பான நல்ல பலன்கள் உண்டாகும். நல்லவர்களின் நேசமும். ஆதரவும் உண்டாகும். தெய்வ அருள் கிட்டும். காரியங்கள் ஜெயமாகும். ஆரம்பம் நன்மை முடிவு விரையம்.",
    "92": "<b>ஐஸ்வர்யம் உண்டாகும். அதிர்ஷ்டம் கிடைக்கும்</b> பரிசு, பட்டயம் கிடைக்கும். அரசாங்க மற்றும் ஆளும் கட்சியால் நன்மை உண்டாகும். பொன், பொருள் சேர்க்கை உண்டு.",
    "93": "<b>செல்வாக்கு உண்டு. வெளியூர், வெளிநாட்டு தொடர்பு.</b> தலைவனாகும் தகுதி உண்டு. வாகன யோகம் உண்டு. பெரிய மனிதர்கள் தொடர்பு உண்டு. ஒரு சிலருக்கு அரசாங்க தொந்தரவு ஏற்படும்.",
    "94": "<b>எதிர்நீச்சல், இடம் விட்டு இடம் மாறுதல்</b> வறுமை தாண்டவமாடும். செழிப்பு காணாமல் போகும். நிம்மதி நிலை குலைந்து போகும். வெளியூர், வெளிநாட்டு சென்ற சிறப்பான வாழ்க்கை உண்டு. பரபரப்பான வாழ்க்கை.",
    "95": "<b>செல்வந்தர் ஆகும் யோகம் உண்டு</b> பொருள் சேரும் . விருத்தி அடையும். புகழ் சேரும். பெரிய மனிதர்கள், செல்வம் படைத்தவர்கள் தொடர்பு, நன்மை உண்டாகும். அதிர்ஷ்டம் தேடி வரும்.",
    "96": "<b>பொது ஜனப்பிரியர். நண்பர்களால் ஏமாற்றம் உண்டு</b> கைப்பணம் காலியாகும். சேமிப்பு செலவழியும். ஆபரணங்கள். பொன் சேதம் ஆகும். திருடர்களால் தீமை ஏற்படும். முன்னெச்சரிக்கையாக செயல்பட்டால் நல்ல பலன்கள் உண்டு.",
    "97": "<b>வெளியூர், வெளிநாடு யோகம் உண்டு. அதிர்ஷ்டம் உண்டு.</b> நீரினால் நன்மை உண்டாகும். வியாபாரம் செழித்து பொருள் விருத்தி அடையும். கப்பல் வேலை மற்றும் ஏற்றுமதி இறக்குமதி யோகத்தை தரும். ஒரு ஏழையை கூட கோடீஸ்வரர் ஆக்கும்.",
    "98": "<b>கடன் மட்டுமே மிச்சம். வீட்டை விட்டு வெளியேறுவார்கள்.</b> சென்ற இடமெல்லாம் பெயர், புகழ் கிடைக்கும். சில நேரங்களில் புகழுக்கு ஆசைப்பட்டு அனைத்தையும் இழக்க நேரிடும். வெளியூர், வெளிநாடு தொழில் யோகத்தை தரும்.",
    "99": "<b>தனக்கான ராஜ்ஜியம் உண்டு</b> கல்விமான்கள், செல்வந்தர்கள் நட்பு, தொடர்பு, உதவி கிடைக்கும். அரசாங்க, ஆளும் கட்சியினால் நன்மை உண்டாகும். ராஜயோகம் உண்டு."
  },
  "totals": {
    "0": "<b>அதிர்ஷ்டம், துரதிர்ஷ்டம்</b> ஒரு சிலருக்கு மிகப்பெரிய அதிர்ஷ்டத்தை கொடுக்கிறது. ஆரம்பத்தில் அற்புதமான பல நன்மைகள் நடக்கிறது. முடிவு சிறப்பு இல்லை. ஒரு நாள் எல்லாத்தையும் இழக்க நேரிடும்.",
    "1": "<b>பிரபலமானவர்</b> சமூகத்தில் பிரபலமானவர், எந்த சூழ்நிலையிலும் தன் அபிப்ராயத்தை வெளியிட தயங்குவதில்லை. நீதி, நேர்மை. செயல்படுபவர்கள். நியாயம். ஆளுமையயோடு எடுத்த காரியத்தில் தொய்வு ஏற்பட்டாலும் கூட மனம் தளராமல் செய்து முடிக்கும் ஆற்றல் உள்ளவர். எடுத்த முடிவில் மாற்றிக் கொள்ள மாட்டார்கள். ஆணவமுடையவர்கள். சிலர் வெகுளித்தனம் நிறைந்தவர். பேசும் போது சுற்றி வளைச்சு பேசாமல் நேரடியாக பேசவந்த விஷயத்தை பேசுவார்கள். ஆக்ரோஷமாக பேசுவார்கள். தற்பெருமை பேசுவார்கள்.",
    "2": "<b>கற்பனை வளம் - லாபம்</b> இரக்கம் மிகுந்தவர். ரசனையானவர், கலாரசிகர். அதிர்ஷ்டம் உண்டாகும். பொதுஜன தொடர்பாளர், அடிக்கடி மாற்றங்களை விரும்புவர். கற்பனைத்திறன் அதிகம். பயணங்களை அதிகம் விரும்புவார்கள். சஞ்சலம் அடைவார்கள். சிறிய விஷயத்தை பெரிதாக்குவார்கள். முடிவுகளில் அடிக்கடி மாற்றம் இருக்கும். தன்னை நாடிவந்தவர்களுக்காக எதற்காகவும் எதையும் விட்டுக்கொடுக்கமாட்டார்கள்.",
    "3": "<b>பிறருக்கு உதவுபவர்</b> கௌரவம், அந்தஸ்துக்கு அதிகம் முக்கியத்துவம் கொடுப்பவர்கள். குரியவர்கள். தன்னம்பிக்கை. நம்பிக்கைக் தியாக உள்ளம் கொண்டவர்கள். குடும்ப நலம் பேணுவார்கள். கம்பீரம் அதிகார தோரணையுண்டு. மற்றவர்களின் உதவியை எதிர்பார்ப்பார்கள். வசதியான வாழ்ககை வாழ விரும்புவார்கள். மற்றவர்கள் தன்மீது குற்றம் சொல்வதை விரும்ப மாட்டார்கள். இவர்ளகள் மற்றவர்களை குறைகூறுவார்கள். சாந்தமானவர்கள். சீண்டிவிட்டால் சாதுமிரண்டால் காடு கொள்ளாது என்பது போல் ஆகவிடும்.",
    "4": "<b>பிரமாண்டம்</b> அரசியல்வாதிகள். சமூகசீர்திருத்தவாதிகள் என பன்முகத் தன்மை கொண்டவர்கள். நுட்பமான நுண்ணரிவான வேலைகளை திறம்பட செய்து முடிப்பார்கள். திறம்பட வேலை செய்தாலும் தனது அணுகுமுறை மற்றவர்களுக்கு திருப்தி அளிக்காததால் புகழ். பாராட்டுக்கள் குறைவாக கிடைக்கும். சிலர் வளவளவென்று பேசுவார்கள். தந்திரமாக செயல்பட்டு வாழ்க்கையில் வெற்றி உண்டு.",
    "5": "<b>தந்திரம் உண்டு</b> அனைவரிடமும் அன்போடும், நகைச்சுவையோடு இருப்பார்கள். சாமர்த்தியசாலி, எழுத்தாற்றல் உண்டு. ஒரு சிலர் தந்திரமாக குறுக்குவழியில் கையாண்டு இடத்திற்கு தகுந்தார் போல் தங்களை மாற்றிக் கொள்வார்கள். சில நேரங்களில் தனிமையை அதிகம் விரும்புவார்கள். எட்டப்பன் மற்றும் புரளி பேசுபவர்கள். சுயமாக யோசித்து செயல்படுவார்கள். தொலை, தொடர்பு மற்றும் இடமாற்றங்கள் அதிகமாக இருக்கும். அடுத்தவர்களுக்காக இவர் உழைப்பார்.",
    "6": "<b>அதிர்ஷ்டமுடையவர்கள்</b> அதிர்ஷ்டமுடைய எண். செல்வாக்கு சுகம் உண்டு. கலைதுறையினர்களுக்கு சிறப்பாக இருக்கும். தாம்பத்ய வாழ்வு சிறக்கும். கண்முடித் தனமான அன்பு இருக்கும். அதிகமான நண்பர்கள் இருப்பார்கள். பெண்கள் (அ) மனைவியின் மூலம் வருமானம் கிடைக்கும். எந்த ஒரு செயலையும் அழகாக மிக கச்சிதமான செய்து முடிப்பார்கள். பொதுவாழ்க்கையில் சுயநலம் இருக்கும். யாராலும் முடிக்க முடியாத செயலை முடித்து காட்டும் எண்ணாக திகழ்கிறது.",
    "7": "<b>ஞானம் - சித்தி</b> தெய்வபக்தி உண்டு, ஞானம் உண்டு. பிறருக்கு புத்தி கூறுவார். சொந்த வாழ்க்கையில் சோகம் மற்றும் சோதனைகள் அதிகமாக இருக்கும். தொழில் விருத்தி இல்லை. அறிவைக் கொண்டு செய்யும் தொழில் சிறப்பு. வெறுப்பு. விரக்தியுடன் சிலர் இருப்பார்கள். முக்கியமாக மணவாழ்க்கை சிறப்பாக இருக்காது. திரை படங்களில் வரும் தலைப்பை பார்த்தாலே உங்களுக்கு புரியும். 7ஜி. ரெயின்போ காலனி. அந்த 7 நாட்கள். ஒத்த செருப்பு-7. 007. பற்றற்று வாழும் நிலை ஏற்படுவதால் ஏழ்மையான சூழல் ஏற்படும்.",
    "8": "<b>பாசத்துக்கு ஏங்குபவர்</b> - <b>வெற்றி உண்டு</b> தொழில் நிலையான வெற்றிபெறும். இவர்கள் இவர்களுக்கென தனி பாதையை உருவாக்கி அதில் வெற்றிபெறுவார்கள். தடைகள். காலதாமதம் போன்றவைகள் இருந்தாலும் பொறுமையுடன் செயல்பட்டு வெற்றி காணுவார்கள். இவர்கள் பாசத்துக்கு ஏங்குவார்கள். தொழில் எதிரிகள் இருந்தாலும் வெற்றி பெறும் ஆற்றல் இவர்களுக்கே உண்டு. ஒரு சிலருக்கு மட்டும் பல்வேறு சோதனைகள், தோல்விகளும் ஏற்படும். நீதி நேர்மையுடன் வாழ நினைப்பார்கள்.",
    "9": "<b>முன்கோபம் - தைரியம்</b> கோபம் இருக்கும் இடத்தில் குணம் இருக்கும். எதிர்நீச்சல் அடித்து வெற்றிபெறுவார்கள். தைரியம். மனோபலம் உள்ளவர். புகழ், செல்வாக்கு மிக்கவர். தேசத்திற்காகவும், தன் இனத்திற்காகவும் எதையும் தியாகம் செய்து போராடுவார்கள். இவர்கள் அடுத்தவர்களுக்காக உழைபார்கள். இவர்கள். தன்னிஷ்டப்படியே நடக்க வேண்டும் என்று சொல்வார்கள். சிலருக்கு வாழ்க்கையில் அனைத்தும் இழந்து திருவோடு ஏந்தும் நிலைக்கு தள்ளப்படுவார்கள். சிலருக்கு பெண்களால் கெட்ட பெயர் உண்டாகும்.",
    "10": "<b>அதிர்ஷ்டம் உண்டு. விருத்தி உண்டு.</b> கல்வியில் சிறந்து விளங்குவார்கள் பெயரும், புகழும் தேடிவரும். ஆரம்பம் சாதாரணமாக இருந்தாலும் போகப்போக வளர்ச்சி அடைந்து கொண்டே இருக்கும்.",
    "11": "<b>ஏற்றம், இறக்கம் இருக்கும். புத்திர சம்பத்து உண்டு.</b> பல துயரங்களும் சோதனைகளும் அடைந்த பின்பு தான் வெற்றி பெற முடியும். தெய்வ பக்தி நம்பிக்கை இருந்தால் பல லாபங்களை எளிதாக அடையலாம். குழந்தை பாக்கியம் உண்டு.",
    "12": "<b>அடக்கம், பணிவு, உயர்வு</b> இவர்களால் இவர்களுக்கும் மற்றவர்களுக்கும் பெயர் புகழ் கிடைக்கும். ஆக்கபூர்வமாகவும் அறிவுப்பூர்வமாகவும் செயல்களை செய்வார்கள். தொழில் விருத்தி உண்டு.",
    "13": "<b>கடன், நோய், எதிரி உண்டு</b> ஆரம்பம் மிகப்பெரிய யோகத்தை கொடுத்தாலும் முடிவில் எதுவுமே இல்லாமல் போய்விடும். எதிலும் கவனம் தேவை. தொழில் விருத்தி இருக்காது.",
    "14": "<b>வெளியூர், வெளிநாடு தொடர்பு உண்டு</b> மார்க்கெட்டிங் துறையில் சாதிப்பார்கள். தொழில் விருத்தி உண்டு. பணப்பரிமாற்றம் நன்றாக இருக்கும்.",
    "15": "<b>நிலை பாதித்தல், விபத்து</b> முன்னெச்சரிக்கையாக இருப்பது சிறப்பு பல வகையில் வருமானம் வந்து கொண்டிருக்கும். சில நேரங்களில் எல்லாத்தையும் இழந்து ஒன்றும் இல்லாமல் போகும்.",
    "16": "<b>ஆன்மீகத்திற்கு உகந்தது, செல்வ சேர்க்கை உண்டு</b> டிரஸ்ட், கோவில் போன்றவர்களுக்கு சிறந்தது பல தொகுதிகளை இழுக்கும் அதிர்ஷ்டம் உடையது. சுகபோக வாழ்க்கையில் கவனமாக இருக்க வேண்டும்.",
    "17": "<b>அரசு அந்தஸ்து உண்டு. சோதனைகளும் உண்டு</b> ஆரம்பம் சாதாரணமாக இருக்கும். பிற்பாதி வாழ்க்கையில் மிகப்பெரிய யோகத்தை கொடுக்கும். சக்தி படித்த மனிதர்களாக மாறுவார்கள்.",
    "18": "<b>கஷ்ட நஷ்டங்கள் உண்டாகும்</b> ஆரம்பத்தில் மிகப்பெரிய அதிர்ஷ்டங்கள் கிடைக்கும். பின்பு அடிதடி, வம்பு, வழக்கு, மது, மங்கை, சூது போன்ற செயல்களில் ஈடுபாடு அதிகமாக இருக்கும்.",
    "19": "<b>பெயர் புகழ் உண்டு. மனைவி மக்கள் இழப்பு</b> ஆரம்பம் சிறப்பாக இருக்கும். அதிகாரம், ஆளுமை தன்மை உடையது சுயநலத்திற்காக எந்த செயலையும் செய்வார்கள். காதல் பிரச்சினை உண்டு.",
    "20": "<b>தெய்வ கடாட்சம், அதிர்ஷ்டம் உண்டு.</b> தொட்ட காரியம் வெற்றி பெறும். பொன், பொருள் சேர்க்கை உண்டு. பொறுப்புடன் செயல்பட்டால் மிகப்பெரிய வளர்ச்சி உண்டு.",
    "21": "<b>சுயநலவாதி, நன்மை உண்டு</b> விமர்சனங்களை அதிகம் சந்திப்பார்கள், காரியவாதி, பிடிவாத குணம். வாக்கு கொடுத்து விட்டால் நிறைவேற்றி விடுவார்கள். நிறைந்த செல்வமும் செல்வாக்கும் இருக்கும்.",
    "22": "<b>அதிர்ஷ்டம், ஐஸ்வர்யம் உண்டாகும்</b> பிச்சைக்காரனை கூட பல லட்சங்களுக்கு அதிபதியாகவும் வலிமை கொண்டது. உங்களைக் கண்டு எதிரிகளே அஞ்சுவார்கள். பொண், பொருள் சேர்க்க உண்டு.",
    "23": "<b>உடல்நிலை பாதிப்பு, ராஜவசியம் ஏற்படும்</b> பல விதத்தில் வெற்றிகளை வாரி வழங்கும். கலை, சங்கீத ஞானம் உண்டு. கமிஷன் தொழிலில் லாபம் தரும். நிம்மதி கிடையாது.",
    "24": "<b>ஆடம்பர பிரியர், கடன் உண்டு</b> காரியத்தை எவ்வகையிலும் சாதித்துக் கொள்வார்கள். நிறைய சர்ச்சைகளை சந்திப்பார்கள். பந்தா பார்ட்டி. மனைவிக்கு பிரச்சனை. சேமிப்பு காலியாகும்.",
    "25": "<b>தண்டச் செலவு, தெய்வ அருள் இல்லை</b> பல சோதனைகளை தாண்டி வெற்றி பெறுவார்கள். குடும்ப வாழ்க்கையில் சுகம் இருக்காது. குழந்தைகளுக்கு பாதிப்பு உண்டு. அதிபுத்திசாலித்தனத்தால் காரியத்தை சாதித்துக் கொள்வார்கள்.",
    "26": "<b>இந்திரனை போல் வாழ்வு</b> வாழ்வில் இன்பமே காண நேரிடும். பழமைவாய்ந்ததை விரும்புவார்கள். பொன்மகள் தேடி வருவாள். பொன், பொருள் சேர்க்கை உண்டு.",
    "27": "<b>செல்வ வளமும் உண்டு தண்டச் செலவு உண்டு</b> சிறந்த உழைப்பாளி. தகுதிக்கேற்ப பதவி கிடைக்கும். நல்ல மனிதர்களின் தொடர்பு உண்டு. சிலர் சொத்து சுகத்துடன் வாழ்வார்கள்.",
    "28": "<b>திடீர் ஏமாற்றும், திடீர் அதிர்ஷ்டம்</b> ஆரம்பம் நன்மையாக இருந்தால் முடிவு சிக்கலாக இருக்கும். ஆரம்பம் தடுமாற்றமாக இருந்தால் முடிவு சிறப்பாக இருக்கும். ஒரு சிலருக்கு ராஜயோகம் உண்டு. மனசஞ்சலம் ஏற்படும்.",
    "29": "<b>மண்ணாசை, பெண்ணாசை உண்டு</b> சொத்துச் சேர்க்கை உண்டு. தொழில் விருத்தி உண்டாகும். பணம் தங்காது. பணம் தாங்காது. பொன் பொருள் சேர்க்க உண்டு. ஒரு சிலருக்கு குடும்ப வாழ்க்கையில் பிரச்சனை இருக்கும்.",
    "30": "<b>லட்சுமி கடாட்சம் உண்டு</b> பூர்வீக சொத்து கிடைக்கும். மற்றவர்களுக்கு நல்ல ஆலோசனைகள் கூறுவார்கள். புத்திர பாக்கியம் உண்டு. அதிர்ஷ்டம் ஏற்படும்.",
    "31": "<b>எதிரிகளை எளிதாக வெல்பவர்கள்</b> பெயர், புகழ், கௌரவம் கிடைக்கும். இவர்கள் அசாதாரணமானவர்கள். நேர்மையாக வாழ்ந்தால் வெற்றி உண்டு. ஒரு சிலருக்கு பணத்தரித்தரம் ஏற்படும்.",
    "32": "<b>இழந்த பொருள் கிடைக்கும். அதிர்ஷ்டம் உண்டு.</b> எவரையும் வசப்படுத்தும் ஆற்றல் உண்டாகும். பொதுநல சேவையில் புகழ் கிடைக்கும். பொன் பொருள் சேர்க்கை உண்டு. பிரபலங்கள் நட்பு ஏற்படும்.",
    "33": "<b>பல நன்மைகள் உண்டு. விருத்தி உண்டு.</b> மகாலட்சுமி அருள் உண்டு. பல வகையான தொழில்களை ஏற்படுத்தும் அதிர்ஷ்டம் உடையது. ஒரு சிலருக்கு இருதாரம் உண்டு. வெளியூர், வெளிநாடு தொடர்பு.",
    "34": "<b>வீட்டை விட்டு வரட்டும்.</b> தீய பலனை நடக்கும். ஊரை விட்டு ஓட வைக்கும். மூதாதையூர் சேர்த்து வைத்த பெயரும், புகழும், செல்வமும் இலக்க நேரிடும். விரும்பத்தகாத நட்பு ஏற்படும்.",
    "35": "<b>ஜீவனம் உண்டு. லட்சுமி கடாட்சம் உண்டு</b> ஆரம்பம் நன்மை உண்டு. நேர்மை கடைபிடித்தால் வாழ்க்கையில் சிறப்பாக இருக்கலாம். செல்வ செழிப்பு உண்டாகும். தொழில் மேன்மை உண்டாகும்.",
    "36": "<b>அரசு அந்தஸ்து. படிப்படியான முன்னேற்றம் உண்டு</b> உயர்வான பதவி கிடைக்கும். வீர தீர செயல்களை செய்ய நேரிடும். பெயர் புகழ் உண்டு. ஒழுக்கம் தவறினால் வீழ்ச்சி ஏற்படும்.",
    "37": "<b>வளம், மகிழ்ச்சி, உயர்ந்த அந்தஸ்து உண்டாகும்.</b> எந்த காரியம் ஆனாலும் வெற்றி கிடைக்கும். தொழில்களில் தன லாபம் ஏற்படும். எதிர்நீச்சல் போட்டு வெற்றி பெறுவார்கள். கோடீஸ்வர யோகம் உண்டு.",
    "38": "<b>கடன்தான் மிச்சம். முன்னேற்றம் இல்லை</b> பல இன்னல்கள் ஏற்படும். ஏழ்மை நிலை கொள்ளும். செய்யும் காரியங்களில் தடை ஏற்படும். இழுபறி நிலைதான் ஏற்படும். மன வேதனை அதிகரிக்கும்.",
    "39": "<b>ஆக்கம், வளர்ச்சி, அபிவிருத்தி</b> அமைதியான வாழ்வு அமையும். பொன் பொருள் நிலைக்கும். பொது இடத்தில் மரியாதை கிடைக்கும். நல்ல புத்திரர்கள் கிடைப்பார்கள். பெரும்பணம் ஈட்டும் தன்மை கொண்டது.",
    "40": "<b>எதிரிகளால் பாதிப்பு. கவலை உண்டு.</b> இடைஞ்சல்கள் அதிகமாக இருக்கும். பொருள் விரயம் அதிகமாக இருக்கும். எதிரிகள் தொந்தரவு அதிகரிக்கும். கணவன் மனைவி பிரச்சினை உண்டு. ஒரு சிலர் பெயர் புகழ் அந்தஸ்துடன் இருப்பார்கள்.",
    "41": "<b>குபேர சம்பத்து கிடைக்கும். விபரீத ராஜயோகம்</b> தொழில் சிறப்பாக விருப்பம். பொன், பொருள் சேர்க்கை உண்டு. ராஜயோக வாழ்வு உண்டு. வெற்றி போதையில் மயங்க கூடாது. பிறரை மனோ வசியப்படுத்தும் ஆற்றல் உண்டு.",
    "42": "<b>லட்சுமி கடாட்சம். அதிர்ஷ்டம் உண்டு</b> சகல சுகபோகமும் அனுபவிக்கலாம். இல்லாமையே இருக்காது. அன்பு நடமாடும் கலைக்கூடமாக குடும்பம் இருக்கும். பல ஜனத்தொடர்பு உண்டு. ஜன வசியம் உண்டு.",
    "43": "<b>கைக்கு எட்டியது வாய்க்கு எட்டாது.</b> எந்த முயற்சி செய்தாலும் தடை உண்டாகும். எதிலும் ஏமாற்றம் கிடைக்கும். ஒரு அடி உயர்ந்தால் பல அடி சறுக்கும். மற்றவர்களை நம்பி ஏமாறும். மது, மங்கையால் அவமானம் ஏற்படும்.",
    "44": "<b>கண்கெட்ட பின்னே சூரியன் நமஸ்காரம். மாயதோற்றம்</b> நோய்களுக்கு கொண்டாட்டம் தான். கண் பாதிப்பு நேரிடும். ஏக்கம் தான் மிஞ்சும். துன்பமும், துயரமும் போட்டி போடும். சிலருக்கு சொத்து சேர்க்கை உண்டு. பினாமி சுத்தும் உண்டு.",
    "45": "<b>புத்திரவிருத்தி உண்டு. அதிபுத்திசாலி</b> புகழ் பெயர் உண்டு. தொழில் விருத்தி உண்டாகும். சொத்துக்கள் சேரும். வாகன யோகம் உண்டு. பொருளாதாரம் முன்னேற்றம் உண்டு. முன்கோபம் தவிர்க்கவும்.",
    "46": "<b>பேராசை பெரு நஷ்டம். விபத்து ஏற்படுதல்.</b> பெரும் பண வரவு உண்டாகும். உயர் பதவி மக்கள் செல்வாக்கு உண்டு. வாகன சுகம் உண்டு ஆசை இருக்கலாம் பேராசை இருக்க கூடாது. ஒரு சிலர் பெரும் நஷ்டம் ஏற்பட்டு வீட்டை விட்டு வெளியேறுவார்கள்.",
    "47": "<b>நிலையில்லா வாழ்க்கை. பகல் கனவு</b> ஆரம்பம் நன்மை தரும் முடிவு சிறப்பு இல்லை. சேமித்த பொருள் செலவழிந்து போகும். வரவு நின்னு போகும். கடன் சுமை ஏறும். கவலை தரும். பலருடைய கோபத்திற்க்கும், வெறுப்பிற்கும் காரணமாகும்.",
    "48": "<b>நெருப்பால் கண்டம். ஏமாற்றம் உண்டு.</b> பகைவர்கள் துன்பத்தை உண்டாக்குவார்கள். தீ விபத்து நடக்கும். நீங்கள் போடும் திட்டம் மற்றவர்களுக்கு சாதகமாய் அமையும். குடும்ப வாழ்க்கை பிரச்சினை உண்டு. தொழில் மற்றும் சொத்துக்களில் சர்ச்சைகள் ஏற்படும்.",
    "49": "<b>தீய சக்திகளால் பாதிப்பு உண்டு. நிதானம் தேவை</b> திருட்டு நடக்கும். அவமானங்களை எதிர்கொள்ள நேரிடும். அரசாங்க பகை, தண்டனை உண்டாகும். பல சூட்சுமங்கள் நிறைந்தது. அசட்டு தைரியம் உண்டு. அமானுஷ்யங்கள் நிறைந்தது.",
    "50": "<b>அதிர்ஷ்டம் உண்டு. இம்சையும் உண்டு</b> உற்றார், உறவினர்களின் தொல்லை தாங்க முடியாது. பயம் உண்டு. ஞானம் புத்திசாலித்தனம் உண்டு. தந்திரமாக செயல்பட்டு காரியத்தை வெற்றி பெறச் செய்வார்கள். பணப்பரிவர்த்தனை சிறப்பாக இருக்கும்.",
    "51": "<b>திடீர் அதிர்ஷ்டம். லட்சுமி கடாட்சம் உண்டு</b> மிகவும் சக்தி வாய்ந்த எண். பல ஜன தொடர்பு உண்டு. வசிய தன்மை உண்டு. பொன் பொருள் சேர்க்கை உண்டு. ஒரு சிலருக்கு வழக்கு, அடிதடி நிலைகள் ஏற்படும்.",
    "52": "<b>நன்மைகள் உண்டு தானியம் பெருகும்</b> தொழில் விருத்தி உண்டு. ஜன வசியம் உண்டு. எடுக்கின்ற முயற்சிகள் வெற்றி பெரும். ஆன்மீக வாழ்க்கைகள் யோகம் உண்டு.",
    "53": "<b>வீண் செலவுகள். பிறருக்கு உதவுபவர்</b> தீய நடத்தையுடைய பெண்களின் தொடர்புகள் உண்டாகும். பெண்களால் அவமானமும், பிரச்சனையும் நேரிடும். பணப்புழக்கம் அதிகரிக்கும். புகழுக்கு மயங்குவார்கள். ஜாமின் கையெழுத்து பிரச்சினை உண்டாகும்.",
    "54": "<b>படிப்படியான முன்னேற்றம். லாபம்</b> ராஜயோகம் உண்டாகும். தொழில் விருத்தி உண்டாகும். பெயர், புகழ், பதவி உயர்வு உண்டாகும். குறுக்கு வழியில் சென்றால் அரசாங்க தண்டனை கிடைக்கும். பேராசை கூடாது.",
    "55": "<b>சொந்தபந்தம் பிரிவு உண்டு. தனிமை வாழ்க்கை</b> அற்புதமான அறிவாற்றல் கொண்டது. பணம் கொடுக்கல் வாங்கல் சிக்கல். ஏமாற்றம் உண்டாகும். சுற்றத்தாரிடம் பகைமை, சண்டை உண்டாகும். கொடுமையான சம்பவங்கள் நடக்கும்.",
    "56": "<b>புத்திர விருத்தி உண்டு. பலவித நன்மைகள் உண்டு.</b> ஏழு தலைமுறைக்கு நலம் விளையும். பெருமையும், புகழும் நிரந்தரமாகும். தொழில் விருத்தி உண்டாகும். பொன் பொருள் சேர்க்கை உண்டு. எதிர்பாராத ராஜயோகம் உண்டு.",
    "57": "<b>சந்ததி பாதிப்பு. பொருளாதார இழப்பு</b> ஆரம்பம் நன்மையாக தான் இருக்கும் முடிவில் அனைத்தையும் இழக்க வேண்டியது வரும். புத்திர தோஷம் உண்டாகும். வாழ்க்கைத் துணையுடன் மோதல், பிரிவு ஏற்படும். கடன், நோய் உபாதை ஏற்படும்.",
    "58": "<b>ஏழ்மை வாட்டி வதைக்கும். விரோதம் வளரும்.</b> எதிர்பாராத செலவு. இழப்பு ஏற்படும். துயரமும், துன்பமும் நிரந்தரமாகும். ஹார்மோன் சம்பந்தப்பட்ட பிரச்சனை உண்டு. கெட்ட சகவாசத்தால் பல வகையான நோய்கள் உருவாகும்.",
    "59": "<b>கவலைகள் உண்டு. சபலம் உண்டு</b> கஷ்டப்பட்டு சேர்த்த பொருள் தீய வழியில் காணாமல் போகும். முகம் வாட்டத்துடன் இருக்கும். எதுவும் நடக்காமல் ஏக்கம் தான் மிஞ்சும். நக்கல், நையாண்டி செய்வதால் பிறர் மனது புண்படும். ஒரு சிலருக்கு ராஜயோகத்தை ஏற்படுத்தும்.",
    "60": "<b>பொன் பொருள் சேர்க்கை உண்டு. அதிர்ஷ்டம் உண்டு.</b> தொழில் சிறப்பாக நடக்கும். தொட்டதெல்லாம் துலங்கி நன்மைகள் சேரும். சகல சுகபோகங்களும் கிடைக்கும். பணம் சேர்க்கை உண்டு.",
    "61": "<b>சண்டை சச்சரவு உண்டு. கடன் உண்டு</b> கலவரம் உண்டாகும். மனதில் அமைதி இருக்காது. பிறரிடம் அடிமையாக நேரிடும். பிறருக்கு உதவி செய்ய ஏமாற்றம் உண்டு. உங்களது முயற்சியில் தடை உண்டு.",
    "62": "<b>வறுமை உண்டு. திடீர் அதிர்ஷ்டம் உண்டு</b> அரசனை ஆண்டியாக்கும் அல்லது ஆண்டியை அரசனாகும் ஆற்றல் கொண்டது. எடுத்த காரியம் தடைப்படும். சேமிப்பு பழக்கம் இல்லாததால் வறுமை உண்டாகும். தொழில் விருத்தி இல்லை.",
    "63": "<b>ஆரம்பம் சுகம் முடிவு விரையம்</b> ஆரம்பம் நன்றாக இருப்பினும் காரியம் முடிந்த பின் ஆராய்ந்தால் பெரிய ஆதாயம் இருக்காது. திடீர் அதிர்ஷ்டம் ஏற்படும். போற்றத்தக்க வாழ்வு அமையும். துறவிகள் அருளாசி, நல்லோர்கள் ஆதரவு கிடைக்கும்.",
    "64": "<b>பதவி உயர்வு, ராஜ யோகம்</b> அரசு உதவி, அரசாங்க ஆதரவு உண்டாகும். பரிசு கிடைக்கும். பட்டங்கள், பதவிகள் தேடி வரும். புகழ் மிகும். பூரண மகிழ்ச்சியுடன் வாழ்க்கை நடக்கும். பொதுஜனத் தொடர்பு உண்டு.",
    "65": "<b>பணம் தங்காது. பெண்களால் சிக்கல்</b> இல்லற வாழ்வு கசக்கும். வாழ்க்கைத் துணையிடம் பரிவு, பாசம் இருக்காது. பிரச்சனைகளை உண்டாக்கி மனைவி பிரிந்து செல்வாள். உங்களது முயற்சிகள் முன்னேற்ற பாதை தரும்.",
    "66": "<b>புத்திர விருத்தி உண்டு. சுகபோக வாழ்வு உண்டு</b> எல்லா நன்மையும் ஒருங்கே சேர்ந்து விளங்கும். மன அமைதி. மகிழ்ச்சியான சூழ்நிலை உண்டாகும். நல்ல புத்திரர்கள் உண்டாவர். பொன். பொருள் விருத்தி ஆகும். புகழ் பெருகும்.",
    "67": "<b>சுகபோகம் தடை ஏற்படும். பயம் உண்டாகும்.</b> திருடர்களால் தொந்தரவு ஏற்படும். தீய சக்திகள் குடியேறும்.பேய். பிசாசு தாண்டவமாடும். வஞ்சகர் துன்பம் தருவர். பிறருக்கு நன்மை தரும்.",
    "68": "<b>கவனத்துடன் வளர்ச்சி லாபம். தெய்வீக ஆற்றல் உண்டு</b> நினைத்த காரியங்கள் நடக்கும். எதிர்பாராமல் பொருள் வரவு உண்டு. துறவிகள் தொடர்பு ஆன்மீகவாதிகள் ஆதரவு கிடைக்கும். கவனம் இல்லை என்றால் ஏமாற்றம் உண்டு.",
    "69": "<b>முன்கோபம். நெருப்பால் கண்டம். திடீர் அதிர்ஷ்டம்</b> அரசனை ஆண்டியாக்கும் ஆண்டியை அரசனாக்கும். செல்வம் சேரும். புகழ் சேதமாகும். தீயால் சேதம் உண்டாகும். தீயோரால் துன்பம் உண்டாகும். தொழில் விருத்தி இல்லை.",
    "70": "<b>பிறருக்கு நன்மை. தெய்வ கடாட்சம் உண்டு</b> சென்ற இடமெல்லாம் சிறப்பும், மரியாதையும் உண்டாகும். செல்வம் தாராளமாக வந்து சேரும். தொண்டு செய்து புகழ் பெறலாம். தன்னைச் சார்ந்து வந்தவர்களுக்கு நன்மை உண்டாகும்.",
    "71": "<b>ஆரம்பம் நன்மை முடிவு சிக்கல். சகிப்புத்தன்மை</b> செல்வம் கொழிக்கும். நல்லவர்கள் ஆதரவு கிடைக்கும். அனைவரின் பாராட்டையும் பெறலாம். தன்னைவிட பிறருக்கு நன்மைகளை ஏற்படுத்தும். அடுத்தவர்களின் துணையோடு வெற்றி பெறலாம்.",
    "72": "<b>தெய்வ கடாட்சம் உண்டு அதிர்ஷ்டம் உண்டு</b> அனைத்து செல்வங்களும் வந்து சேரும். ஆடம்பர வாழ்வு கிடைக்கும். அரசாங்கம், அரசியல் ஆதரவு உண்டு. பெண்களிடம் கவனம் தேவை. ஒழுக்கம் உயர்வை தரும்.",
    "73": "<b>புகழ், சொத்து, சுகம், வாகன யோகம் உண்டு.</b> பொன் பொருள் சேர்க்கை உண்டு. தர்ம வழியில் செல்வது சிறப்பு. நேர்வழி தவறினால் சிக்கல், சங்கடம் ஏற்படும். தொழில் விருத்தி உண்டு. பணம் பல வகைகளில் வரும்.",
    "74": "<b>பிரபலமாகும் சக்தி கொண்டது. ராஜயோகம் உண்டாகும்.</b> பரிசு கிடைக்கும். பட்டம் பதவி கிடைக்கும். பலரும் பாராட்டுவார்கள். பொன், பொருள் சேர்க்கை உண்டாகும். ஜனவசியம் உண்டு. தொழில் விருத்தி உண்டு.",
    "75": "<b>கடன் உண்டு. சுகம் உண்டு</b> பணம் பல வழியில் வந்து சேரும். வந்த பணம் ஒரு நாள் தடம் தெரியாமல் போகும். சேமிப்பு காலியாகும். அன்பு மனதில் இருந்து வெளியேறும். சரஸ்வதி கடாட்சம் உண்டு. கண் கட்ட பெண்ணை சூரிய நமஸ்காரம்.",
    "76": "<b>புத்திர தோஷம். தன் வாயால் கெடுவார்கள்.</b> எதிரிகளாலும், நண்பர்களாலும் தீமை விளையும், எவர் உதவியும் கிடைக்காது. கொடியவர்கள் பயமுறுத்தல் இருக்கும். பயமே வாழ்க்கை ஆகும். ஆரம்பம் நன்மையாக இருக்கும் முடிவு நன்மையாக இருக்காது.",
    "77": "<b>அமோக வாழ்வு. பல பேர் நிர்வகிக்கும் தன்மை.</b> எவ்வளவு பெரிய பிரச்சனை, துன்பம் ஆனாலும் சமாளிக்க முடியும். தேவையான பொருள்கள் கிடைக்கும். செல்வச் செழிப்பு உண்டாகும். ஜன வசியம் உண்டாகும். வாகன யோகம் உண்டு.",
    "78": "<b>புத்திர தோஷம். மயக்கும் பேச்சாற்றல் உண்டு</b> வாரிசுக்கு தீங்கு உண்டாகும். எதிர்காலம் சூன்யம் ஆகும். அவமானங்கள் நேரும். ஒரு சிலருக்கு சுகபோக வாழ்க்கை உண்டு. லட்சுமி யோகம் உண்டு.",
    "79": "<b>பிரபல்யமான செல்வாக்கு. விருத்தியோகம் உண்டு.</b> அனைத்து விதத்திலும் விருத்தியாகும். பண்ணைத் தொழில் சிறப்பாக இருக்கும். எல்லோரும் பாராட்டும் தன்மை ஏற்படும். தெய்வீக ஆற்றல் உண்டு. மொத்த வியாபாரம் லாபம் உண்டு.",
    "80": "<b>அஷ்டலட்சுமி யோகம் உண்டு.</b> யோகம் நிறைந்த மகிழ்வான வாழ்வு உண்டாகும். சுகபோக வாழ்வு கிடைக்கும். மங்கையர் உறவு. நன்மை உண்டாக்கும். சொகுசு வாழ்வு அமையும். அன்புக்கு அடிமை.",
    "81": "<b>விடாமுயற்சி. பல்வேறு சோதனைகள்</b> பதவி உண்டு. அரசியல் ஆதாயம் உண்டு. கலைஞர்களுக்கு சிறப்பை தரும். விபத்து, ஆபத்து உண்டாகும். செல்வம் நஷ்டமாகும். பல போராட்டங்களுக்குப் பிறகு வெற்றி உண்டு.",
    "82": "<b>விபரீத ராஜயோகம். ஏழ்மை</b> ஏழையை கோடீஸ்வரனாக ஆக்கும். கோடீஸ்வரனை ஏழையாக்கும். மழை, வெயில், காற்று, தீயால் தீமை உண்டாகும். ஒரு சிலருக்கு ராஜயோகம் உண்டு. புத்திசாலித்தனத்தால் வெற்றி உண்டு.",
    "83": "<b>விருத்தி இல்லை. மரண பயம்.</b> சுகமில்லாத வாழ்வு அமையும். வீடு பாழடையும். எழ்மை மட்டும் தான் குடியேறும். இன்ல்கள் சூழ்ந்து இருக்கும். ஒரு சிலருக்கு மக்கள் தலைவனாகவும், உயர்ந்த மனிதனாகவும் உயர வாய்ப்புண்டு.",
    "84": "<b>சௌக்கியம் உண்டு. பிரபல செல்வாக்கு உண்டு.</b> ஏற்றம் உண்டாகும். எதிர்பாராமல் உதவியும், நன்மையும் உண்டாகும். வருவாய் பெருகும். பதவி உயரும். மொத்த வியாபாரம். பெரிய நிர்வாகம் உண்டு.",
    "85": "<b>படிப்படியான முன்னேற்றம். வெளியூர் வெளிநாடு தொடர்பு.</b> அரசு பதவி கிடைக்கும். அரசாங்கம் மற்றும் ஆளும் கட்சி உறவும் நன்மை தரும். சொந்த தொழில் மேன்மை தரும். தலைவனாகும் தகுதி உண்டு.",
    "86": "<b>விருத்தி இல்லை. விடாமுயற்சிக்குப் பிறகு வெற்றி</b> ஆபத்து உண்டாகும். துன்பங்கள் தொடர்கதையாகும். பிறர் இகழ்வாக பேச நேரிடும். தொல்லை, துயரங்கள், அல்லல்கள் மிகும். ஆரம்பம் நன்மை முடிவு விரையம்.",
    "87": "<b>வீடு வாகனம் சொத்துக்கள் அமையும். விருத்தியோகம் உண்டு</b> பிரயாணங்கள் அடிக்கடி நேரும். பிரயாணங்கள் பெருமை தரும். எதிர்பாராத உயர்வுகள் உண்டாகும். ஒரு சிலருக்கு திடீர் அதிர்ஷ்டம், லாட்டரி, புதையல் யோகம் உண்டு.",
    "88": "<b>லட்சுமி கடாட்சம், பிரபலமான செல்வாக்கு உண்டு</b> படிப்படியான முன்னேற்றம் உண்டு. எதிர்பாராத பயணங்கள் உண்டாகும். இறைவன் அருள் கிடைக்கும். மன அமைதியும், மகிழ்ச்சியும் உண்டாகும். கோடீஸ்வர யோகம் உண்டு.",
    "89": "<b>பல வீடு கட்டும் யோகம் உண்டு. சொத்துக்கள் சேரும்.</b> விருந்து அடிக்கடி கிடைக்கும். நல்வாய்ப்புகள் தேடி வரும். முன்னேற்றத்திற்கு அடிக்கல் நாட்டலாம். காரிய வெற்றி உண்டு. செல்வாக்கு அதிகரிக்கும்.",
    "90": "<b>சுகபோக பாக்கியம் உண்டு. அதிர்ஷ்டம் உண்டு</b> செல்வம் செழிப்பாக சேரும். சிறப்பான தன்மைகள் வந்து சேரும். அன்பும், ஆதரவும் தொடர்ந்து கிடைக்கும். நினைத்துப் பார்க்க முடியாத வெற்றி கிடைக்கும்.",
    "91": "<b>பெயர் புகழ் உண்டு. கௌரவத்திற்காக அனைத்தும் இழப்பார்கள்.</b> கல்வியில் சிறப்பான நல்ல பலன்கள் உண்டாகும். நல்லவர்களின் நேசமும். ஆதரவும் உண்டாகும். தெய்வ அருள் கிட்டும். காரியங்கள் ஜெயமாகும். ஆரம்பம் நன்மை முடிவு விரையம்.",
    "92": "<b>ஐஸ்வர்யம் உண்டாகும். அதிர்ஷ்டம் கிடைக்கும்</b> பரிசு, பட்டயம் கிடைக்கும். அரசாங்க மற்றும் ஆளும் கட்சியால் நன்மை உண்டாகும். பொன், பொருள் சேர்க்கை உண்டு.",
    "93": "<b>செல்வாக்கு உண்டு. வெளியூர், வெளிநாட்டு தொடர்பு.</b> தலைவனாகும் தகுதி உண்டு. வாகன யோகம் உண்டு. பெரிய மனிதர்கள் தொடர்பு உண்டு. ஒரு சிலருக்கு அரசாங்க தொந்தரவு ஏற்படும்.",
    "94": "<b>எதிர்நீச்சல், இடம் விட்டு இடம் மாறுதல்</b> வறுமை தாண்டவமாடும். செழிப்பு காணாமல் போகும். நிம்மதி நிலை குலைந்து போகும். வெளியூர், வெளிநாட்டு சென்ற சிறப்பான வாழ்க்கை உண்டு. பரபரப்பான வாழ்க்கை.",
    "95": "<b>செல்வந்தர் ஆகும் யோகம் உண்டு</b> பொருள் சேரும் . விருத்தி அடையும். புகழ் சேரும். பெரிய மனிதர்கள், செல்வம் படைத்தவர்கள் தொடர்பு, நன்மை உண்டாகும். அதிர்ஷ்டம் தேடி வரும்.",
    "96": "<b>பொது ஜனப்பிரியர். நண்பர்களால் ஏமாற்றம் உண்டு</b> கைப்பணம் காலியாகும். சேமிப்பு செலவழியும். ஆபரணங்கள். பொன் சேதம் ஆகும். திருடர்களால் தீமை ஏற்படும். முன்னெச்சரிக்கையாக செயல்பட்டால் நல்ல பலன்கள் உண்டு.",
    "97": "<b>வெளியூர், வெளிநாடு யோகம் உண்டு. அதிர்ஷ்டம் உண்டு.</b> நீரினால் நன்மை உண்டாகும். வியாபாரம் செழித்து பொருள் விருத்தி அடையும். கப்பல் வேலை மற்றும் ஏற்றுமதி இறக்குமதி யோகத்தை தரும். ஒரு ஏழையை கூட கோடீஸ்வரர் ஆக்கும்.",
    "98": "<b>கடன் மட்டுமே மிச்சம். வீட்டை விட்டு வெளியேறுவார்கள்.</b> சென்ற இடமெல்லாம் பெயர், புகழ் கிடைக்கும். சில நேரங்களில் புகழுக்கு ஆசைப்பட்டு அனைத்தையும் இழக்க நேரிடும். வெளியூர், வெளிநாடு தொழில் யோகத்தை தரும்.",
    "99": "<b>தனக்கான ராஜ்ஜியம் உண்டு</b> கல்விமான்கள், செல்வந்தர்கள் நட்பு, தொடர்பு, உதவி கிடைக்கும். அரசாங்க, ஆளும் கட்சியினால் நன்மை உண்டாகும். ராஜயோகம் உண்டு."
  }
}